[
    {
        "title": "Portrait Photography",
        "img": "https://images.squarespace-cdn.com/content/v1/553e961fe4b07b04651f32fd/1491501071379-3KXO7XQSOTDJ2A4RSTJ8/028+-+4125+-+Gracie+Youngblood+-+Graves+2017+-+BRS+-+BRS.jpg?format=2500w",
        "price": "150",
        "description": "Capture beautiful portraits to cherish for a lifetime. Our skilled photographers will artistically portray your personality and emotions in stunning portrait shots. Whether it's an individual portrait, couple portrait, or family portrait, we aim to create timeless images that you can proudly display or share with your loved ones."
    },
    {
        "title": "Wedding Photography",
        "img": "https://images.unsplash.com/photo-1621801306185-8c0ccf9c8eb8?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8Mnx8aW5kaWFuJTIwd2VkZGluZyUyMHBob3RvZ3JhcGh5fGVufDB8fDB8fHww&w=1000&q=80",
        "price": "800",
        "description": "Document your special day with stunning wedding photographs. Our professional wedding photographers will be there to capture every moment, from the emotional ceremony to the joyous celebrations. We focus on storytelling through images, ensuring that your wedding album becomes a cherished keepsake that allows you to relive the magic of your big day."
    },
    {
        "title": "Landscape Photography",
        "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSx8x2xjic8OW9SjFZ0UKDhT28hb7ZR_TW2Hg&usqp=CAU",
        "price": "100",
        "description": "Capture the beauty of nature and scenic landscapes. Our landscape photographers are passionate about exploring the great outdoors and capturing breathtaking vistas. Whether it's a serene sunset, majestic mountains, or tranquil waterscapes, our images aim to evoke a sense of wonder and appreciation for the natural world."
    },
    {
        "title": "Event Photography",
        "img": "https://toastent.com/wp-content/uploads/2020/10/Cowboy-Tossjpg_web.jpg",
        "price": "200",
        "description": "Capture the essence of your events and celebrations. Our event photographers specialize in documenting various occasions, including corporate events, parties, and special gatherings. We believe that every event has its unique atmosphere and emotion, and our goal is to preserve those memories through vibrant and candid photographs."
    },
    {
        "title": "Product Photography",
        "img": "https://assets.website-files.com/61a3c3005e14bffd1c77eea9/63fe166c4db7ce792781d3fd_photographer-lighting%20(1).webp",
        "price": "80",
        "description": "Present your products in a professional and appealing manner. Our product photographers have a keen eye for detail and know how to showcase your merchandise in the best light. Whether it's for e-commerce, advertising, or marketing purposes, we can help you make your products stand out and attract more customers."
    },
    {
        "title": "Fashion Photography",
        "img": "https://www.adorama.com/alc/wp-content/uploads/2014/09/shutterstock_188815022.jpg",
        "price": "250",
        "description": "Create captivating fashion shots to showcase style and trends. Our fashion photographers work closely with designers, models, and stylists to produce visually striking images that capture the essence of the latest fashion trends. Whether it's for editorial spreads, lookbooks, or branding, our fashion photography services will elevate your brand's image in the industry."
    }
]